/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Fenêtre";

/* Contextual menu strings */
"Help" = "Aide";

/* App menu strings */
"Hide" = "Masquer ^0";
"Quit" = "Quitter ^0";

/* Location menu - location template */
"Location (%@)" = "Emplacement (%@)";

/* Location menu - empty location name */
"<no name>" = "<aucun nom>";

/* Dock menu strings */
"Turn Hiding On" = "Activer le masquage";
"Turn Hiding Off" = "Désactiver le masquage";
"Turn Magnification On" = "Activer l’agrandissement";
"Turn Magnification Off" = "Désactiver l’agrandissement";

/* Text for minimized window Dock menu item */
"Close" = "Fermer";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/fr/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Se procurer des logiciels pour Mac OS X";
"LaunchServices Failed" = "Votre configuration système est en cours de mise à jour. Vous ne pouvez pas ouvrir votre navigateur Web préféré. Essayez à nouveau dans quelques minutes.";

/* Apple menu strings */
"Log Out" = "Fermer la session";
"Log Out..." = "Fermer la session…";
